{
  "titleWelcome": "Welcome to a special page about a special gadget – PocketBook",
  "parHeader": "Watch the video to learn the most important things about PocketBook e-readers and their capabilities",
  "title": "Time to test your knowledge!",
  "par": "Take the Quiz to see if you're a PocketBook expert",
  "btnStart": "GET READY",
  "btnNext": "Next",

  "qestion": {
    "qesOne": {
      "text": "To read something from a smartphone or tablet in the bright sun, you will need patience, and maybe… a solar eclipse. But PocketBook guarantees comfortable reading even in bright sun. What’s the secret?",
      "options": {
        "A": "A) Glare-free E Ink screen",
        "B": "B) Special protection cover",
        "C": "C) Text-to-Speech feature",
        "D": "D) Professional sunscreen"
      }
    },
    "qesTwo": {
      "text": "Reading on PocketBook is like a Spa for your eyes. Why e-reader is considered to be one of the most eye-friendly devices in the world?",
      "options": {
        "A": "A) Built-in speaker",
        "B": "B) Adobe DRM support",
        "C": "C) Paper-like E Ink screen",
        "D": "D) The screen emits healing vapors"
      }
    },
    "qesThree": {
      "text": "Smartphones and tablets will not last even two days without charging. But PocketBook is so energy efficient that you can easily forget what a charger even looks like. How long can the e-reader work on a single battery charge?",
      "options": {
        "A": "A) Up to 1 month",
        "B": "B) Less than 1 week",
        "C": "C) More than 1 year",
        "D": "D) 60 exciting books or 0.36 boring"
      }
    },
    "qesfour": {
      "text": "Read in the bathtub or on the slides of the Water park? It's up to you - the waterproof PocketBook allows you to read almost anywhere. What depth can the device withstand?",
      "options": {
        "A": "A) 100 centimeters",
        "B": "B) 2 meters",
        "C": "C) 46 inches",
        "D": "D) 20,000 leagues"
      }
    },
    "qesfive": {
      "text": "Compared to other e-readers, PocketBook is a real audio expert. But one of these audio options is not available on PocketBook. Can you guess which one?",
      "options": {
        "A": "A) 6 audio formats support",
        "B": "B) Bluetooth connection",
        "C": "C) Built-in speaker",
        "D": "D) Karaoke book singing"
      }
    },
    "qesSix": {
      "text": "Listening to someone read a book aloud is not only pleasant but also very convenient. At any moment, PocketBook can turn from an e-reader into a storyteller. What is the name of this function?",
      "options": {
        "A": "A) ReadAloud",
        "B": "B) PocketBook Voice",
        "C": "C) Text-to-Speech",
        "D": "D) Bedtime story mode"
      }
    },
    "qesSeven": {
      "text": "If you want all your books to be always at hand, you need to hire a team of powerlifters or just buy a PocketBook. How many books can the e-reader store?",
      "options": {
        "A": "A) More than 3000",
        "B": "B) More than 300",
        "C": "C) More than 1000",
        "D": "D) Depends on the genre"
      }
    },
    "qesEight": {
      "text": "PocketBook is the world champion in the number of formats as it supports 25 formats. Name the type of files that the e-reader does not support.",
      "options": {
        "A": "A) Comics & manga formats",
        "B": "B) Book formats",
        "C": "C) Graphic formats",
        "D": "D) Tarot cards formats"
      }
    },
    "qesNine": {
      "text": "What do PocketBook and Batman have in common? Stylish look and superpowers. As you might remember, PocketBook supports Adobe DRM. But what exactly an e-reader is capable of doing with Adobe DRM?",
      "options": {
        "A": "A) Get early access to new books",
        "B": "B) Borrow books in online libraries",
        "C": "C) Buy with a discount",
        "D": "D) Chat with authors"
      }
    },
    "qesTen": {
      "text": "The PocketBook family is so big and diverse that even Marvel would envy it. What screens, besides black and white, are there in the arsenal of PocketBook devices?",
      "options": {
        "A": "A) OLED screens",
        "B": "B) LCD screens",
        "C": "C) Color E Ink screens",
        "D": "D) X-ray screens"
      }
    }
  },

  "questionCompleted": {
    "answear": {
      "better": {
        "message": "You might need more training with the Ewoks before becoming a PocketBook Jedi. Keep learning!",
        "tittle": "Try Better",
        "par": "Ewok:"
      },
      "good": {
        "message": "You have done well, young Padawan, but there is still much to learn about the PocketBook Force.",
        "tittle": "Good",
        "par": "Padawan:"
      },
      "excellent": {
        "message": "You are a true Jedi Master of this quiz, showing exceptional knowledge of the PocketBook universe.",
        "tittle": "Excellent",
        "par": "Jedi Master:"
      },
      "btnAgain": "PLAY AGAIN"
    }
  }
}
