{
    "titleWelcome": "Ti diamo il benvenuto in una pagina speciale per un gadget speciale: PocketBook.",
    "parHeader": "Guarda il video per imparare le cose più importanti sugli e-reader PocketBook e sulle loro funzionalità",
    "title" : "È ora di mettere alla prova le tue conoscenze!",
    "par": "Rispondi al quiz per vedere se conosci a fondo PocketBook.",
    "btnStart": "Inizia",

    "qestion" : {
        "qesOne" : {
            "text": "Per leggere qualcosa da uno smartphone o da un tablet sotto il sole splendente, avrai bisogno di pazienza e magari... di un'eclissi solare. PocketBook invece garantisce una lettura confortevole anche sotto il sole forte. Qual è il segreto?",
            "options": {

              "A":  "A) Schermo E Ink antiriflesso",
                "B": "B) Custodia protettiva speciale",
               "C": "C) Funzione Text-to-Speech",
               "D": "D) Crema solare professionale"
            }
                  
        },
        "qesTwo" : {
            "text": "La lettura su PocketBook è come un trattamento benessere per gli occhi. Perché l'e-reader PocketBook è considerato uno dei dispositivi più sicuri per la vista al mondo?",
            "options": {
                "A":  "A) Altoparlante incorporato",
                "B": "B) Supporto per Adobe DRM",
               "C": "C) Schermo E Ink simile alla carta",
               "D": "D) Schermo che emette vapori curativi"
            }
        },
        "qesThree" : {
            "text": "Smartphone e tablet non durano nemmeno due giorni senza ricarica. PocketBook invece è così efficiente dal punto di vista energetico che ti scorderai com'è fatto un caricabatterie. Quanto tempo può funzionare l'e-reader con una singola carica della batteria?",
            "options": {
                "A":  "A) Fino a 1 mese",
                "B": "B) Meno di 1 settimana",
               "C": "C) Più di 1 anno",
               "D": "D) Per 60 libri entusiasmanti o 0,36 noiosi"
            }
        },
        "qesfour" : {
            "text": "Meglio leggere nella vasca da bagno oppure sugli scivoli di un parco acquatico? Dipende da te: il PocketBook impermeabile ti consente di leggere pressoché ovunque. Fino a quale profondità può resistere il dispositivo?",
            "options": {
                "A":  "A) 100 centimetri",
                "B": "B) 2 metri",
               "C": "C) 46 pollici",
               "D": "D) 20.000 leghe"
            }
        },
        "qesfive" : {
            "text": "Rispetto ad altri e-reader, PocketBook è un vero esperto di audio. Ma una di queste opzioni audio non è disponibile su PocketBook. Indovina qual è.",
            "options": {
                "A":  "A) Supporto per 6 formati audio",
                "B": "B) Connessione Bluetooth",
               "C": "C) Altoparlante incorporato",
               "D": "D) Karaoke con libri cantati"
            }
        },
        "qesSix" : {
            "text": "Ascoltare un libro letto ad alta voce non è solo confortante ma anche molto comodo. In qualsiasi momento PocketBook può trasformarsi da e-reader in narratore. Qual è il nome di questa funzione?",
            "options": {
                "A":  "A) Leggi ad alta voce",
                "B": "B) Voce del PocketBook",
               "C": "C) Text-to-Speech",
               "D": "D) Modalità favola della buonanotte"
            }
        },
        "qesSeven" : {
            "text": "Se vuoi avere sempre tutti i libri a portata di mano, devi assumere una squadra di sollevatori di pesi. Oppure ti basta acquistare un PocketBook. Quanti libri può memorizzare l'e-reader?",
            "options": {
                "A":  "A) Più di 3000",
                "B": "B) Più di 300",
               "C": "C) Più di 1000",
               "D": "D) Dipende dal genere"
            }
        },
        "qesEight" : {
            "text": "PocketBook è il campione del mondo per numero di formati supportati: 25. Indica i tipi di file non supportati dall'e-reader.",
            "options": {
                "A":  "A) Formati per fumetti e manga",
                "B": "B) Formati per libri",
               "C": "C) Formati grafici",
               "D": "D) Formati per carte dei tarocchi"
            }
        },
        "qesNine" : {
            "text": "Cosa hanno in comune PocketBook e Batman? Look elegante e superpoteri. Come forse ricorderai, PocketBook supporta Adobe DRM. Ma cosa può fare esattamente un e-reader con Adobe DRM?",
            "options": {
                "A":  "A) Avere in anteprima i nuovi libri",
                "B": "B) Prendere in prestito i libri dalle biblioteche online",
               "C": "C) Acquistare con lo sconto",
               "D": "D) Chiacchierare con gli autori"
            }
        },
        "qesTen" : {
            "text": "La famiglia PocketBook è così grande e diversificata che farebbe invidia persino alla Marvel. Su quali schermi, oltre al bianco e nero, può contare l'arsenale dei dispositivi PocketBook?",
            "options": {
                "A":  "A) Schermi OLED",
                "B": "B) Schermi LCD",
               "C": "C) Schermi E Ink a colori",
               "D": "D) Schermi radiografici"
            }
        }

    },

    "questionCompleted":  {
        "answear" : {
            "better": {
                "message": "più addestramento con gli Ewok sarebbe utile per poter diventare un PocketBook Jedi. Continua a studiare!",
                "tittle": "prova a fare di meglio",
                "par": "Ewok:"
            },
            "good": {
                "message": "hai fatto bene, giovane padawan, ma c'è ancora molto da imparare sulla Forza di PocketBook.",
                "tittle": "buono",
                "par": "Padawan:"
            },
            "excellent": {
                "message": "sei un vero maestro Jedi di questo quiz, avendo dimostrato una conoscenza eccezionale dell'universo di PocketBook.",
                "tittle": "eccellente",
                "par": "Maestro Jedi:"
            },
            "btnAgain": "PLAY AGAIN"
            
        }
    }
    
    
}