{
  "titleWelcome": "Добро пожаловать на особенную страницу об особенном гаджете – PocketBook",
  "parHeader": "Посмотрите видео, чтобы узнать самое важное об электронных ридерах PocketBook и их возможностях",
  "title": "Пора проверить свои знания!",
  "par": "Пройдите тест, чтобы узнать, являетесь ли вы экспертом PocketBook",
  "btnStart": "Старт",

  "qestion": {
    "qesOne": {
      "text": "Чтобы прочесть что-то со смартфона или планшета на ярком солнце, вам понадобится терпение и, возможно… солнечное затмение. Но PocketBook гарантирует комфортное чтение даже на ярком солнце. В чем секрет?",
      "options": {
        "A": "A) E Ink экран без бликов",
        "B": "B) Специальная защитная обложка",
        "C": "C) Функция Text-to-Speech",
        "D": "D) Профессиональный солнцезащитный крем"
      }
    },
    "qesTwo": {
      "text": "Чтение с PocketBook – это как Спа для ваших глаз. Почему ридер PocketBook считается одним из самых безопасных для глаз устройств в мире?",
      "options": {
        "A": "A) Встроенный динамик",
        "B": "B) Поддержка Adobe DRM",
        "C": "C) Подобный бумаге E Ink экран",
        "D": "D) Экран излучает целительные пары"
      }
    },
    "qesThree": {
      "text": "Смартфоны и планшеты не продержатся без зарядки и двух дней. Но PocketBook настолько энергоэффективен, что вы можете легко забыть, как вообще выглядит зарядное устройство. Как долго ридер может работать на одном заряде аккумулятора?",
      "options": {
        "A": "A) До 1 месяца",
        "B": "B) Меньше 1 недели",
        "C": "C) Более 1 года",
        "D": "D) 60 увлекательных книг или 0,36 скучных"
      }
    },
    "qesfour": {
      "text": "Читать в ванной или на горках в аквапарке? Решать вам – водонепроницаемый PocketBook позволяет читать практически где угодно. Какую глубину может выдержать устройство?",
      "options": {
        "A": "A) 100 сантиметров",
        "B": "B) 2 метра",
        "C": "C) 46 дюймов",
        "D": "D) 20 000 лье"
      }
    },
    "qesfive": {
      "text": "По сравнению с другими ридерами, PocketBook – это настоящий аудио эксперт. Но одна из этих аудио опций недоступна на PocketBook. Вы можете угадать какая?",
      "options": {
        "A": "A) Поддержка 6 аудио форматов",
        "B": "B) Bluetooth соединение",
        "C": "C) Встроенный динамик",
        "D": "D) Пение книги в караоке"
      }
    },
    "qesSix": {
      "text": "Слушать, как кто читает книгу вслух – не только уютно, но и очень удобно. В любой момент PocketBook может превратиться из ридера в рассказчика. Как называется эта функция?",
      "options": {
        "A": "A) ReadAloud",
        "B": "B) PocketBook Voice",
        "C": "C) Text-to-Speech",
        "D": "D) Режим сказки на ночь"
      }
    },
    "qesSeven": {
      "text": "Если вы хотите, чтобы все ваши книги всегда были под рукой, вам следует нанять команду пауэрлифтеров или просто купить PocketBook. Сколько книг способен вмещать электронный ридер?",
      "options": {
        "A": "A) Более 3000",
        "B": "B) Более 300",
        "C": "C) Более 1000",
        "D": "D) Зависит от жанра"
      }
    },
    "qesEight": {
      "text": "PocketBook является чемпионом мира по количеству форматов, ведь он поддерживает 25 форматов. Укажите типы файлов, которые не поддерживает электронный ридер.",
      "options": {
        "A": "A) Форматы комиксов и манга",
        "B": "B) Форматы книг",
        "C": "C) Графические форматы",
        "D": "D) Форматы карт Таро"
      }
    },
    "qesNine": {
      "text": "PocketBook отличается не только от смартфонов и планшетов, но и от других ридеров! Какие преимущества дает пользователям открытая облачная система PocketBook?",
      "options": {
        "A": "A) Получайте ранний доступ к новинкам",
        "B": "B) Покупайте книги в любых онлайн-магазинах",
        "C": "C) Эксклюзивные скидки",
        "D": "D) Чтение в тени даже в солнечный день"
      }
    },
    "qesTen": {
      "text": "Семейство PocketBook настолько велико и разнообразно, что ему позавидует даже Marvel. Какие экраны кроме черно-белого есть в арсенале устройств PocketBook?",
      "options": {
        "A": "A) OLED экраны",
        "B": "B) LCD экраны",
        "C": "C) Цветные E Ink экраны",
        "D": "D) Рентгеновские экраны"
      }
    }
  },

  "questionCompleted": {
    "answear": {
      "better": {
        "message": "Вам может понадобиться больше тренировок с эвоками, прежде чем стать джедаем PocketBook. Продолжайте учиться!",
        "tittle": "Старайтесь лучше",
        "par": "Ewok:"
      },
      "good": {
        "message": "Ты хорошо справился, юный падаван, но еще многое следует узнать о Силе PocketBook.",
        "tittle": "Хорошо",
        "par": "Padawan:"
      },
      "excellent": {
        "message": "Вы настоящий мастер-джедай этого теста, ведь вы продемонстрировали необыкновенные знания о вселенной PocketBook.",
        "tittle": "Отлично",
        "par": "Jedi Master:"
      },
      "btnAgain": "ИГРАТЬ СНОВА"
    }
  }
}
