{
  "titleWelcome": "Ласкаво просимо на особливу сторінку про особливий гаджет – PocketBook",
  "parHeader": "Перегляньте відео, щоб дізнатися найважливіше про електронні рідери PocketBook та їхні можливості",
  "title": "Час перевірити свої знання!",
  "par": "Пройдіть тест, щоб дізнатись, чи є ви експертом PocketBook",
  "btnStart": "Старт",
  "btnNext": "Далі",

  "qestion": {
    "qesOne": {
      "text": "Щоб прочитати щось зі смартфона чи планшета на яскравому сонці, вам знадобиться терпіння і, можливо… сонячне затемнення. Але PocketBook гарантує комфортне читання навіть на яскравому сонці. У чому секрет?",
      "options": {
        "A": "A) E Ink екран без відблисків",
        "B": "B) Спеціальна захисна обкладинка",
        "C": "C) Функція Text-to-Speech",
        "D": "D) Професійний сонцезахисний крем"
      }
    },
    "qesTwo": {
      "text": "Читання з PocketBook – це як Спа для ваших очей. Чому рідер PocketBook вважається одним із найбезпечніших для очей пристроїв у світі?",
      "options": {
        "A": "A) Вбудований динамік",
        "B": "B) Підтримка Adobe DRM",
        "C": "C) Подібний до паперу E Ink екран",
        "D": "D) Екран випромінює цілющу пару"
      }
    },
    "qesThree": {
      "text": "Смартфони та планшети не протримаються без зарядки і двох днів. Але PocketBook настільки енергоефективний, що ви можете легко забути, як взагалі виглядає той зарядний пристрій. Як довго рідер може працювати на одному заряді акумулятора?",
      "options": {
        "A": "A) До 1 місяця",
        "B": "B) Менше 1 тижня",
        "C": "C) Більше 1 року",
        "D": "D) 60 захоплюючих книг або 0,36 нудних"
      }
    },
    "qesfour": {
      "text": "Читати у ванні чи на гірках в аквапарку? Вирішувати вам – водонепроникний PocketBook дозволяє читати практично будь-де. Яку глибину може витримати пристрій?",
      "options": {
        "A": "A) 100 сантиметрів",
        "B": "B) 2 метри",
        "C": "C) 46 дюймів",
        "D": "D) 20 000 льє"
      }
    },
    "qesfive": {
      "text": "Порівняно з іншими рідерами, PocketBook є справжнім аудіо експертом. Але одна з цих аудіо опцій недоступна на PocketBook. Ви можете вгадати яка?",
      "options": {
        "A": "A) Підтримка 6 аудіоформатів",
        "B": "B) Bluetooth з’єднання",
        "C": "C) Вбудований динамік",
        "D": "D) Спів книжки у караоке"
      }
    },
    "qesSix": {
      "text": "Слухати, як хтось читає книгу вголос – не тільки затишно, але й дуже зручно. У будь-який момент PocketBook може перетворитися з рідера на оповідача. Як називається ця функція?",
      "options": {
        "A": "A) ReadAloud",
        "B": "B) PocketBook Voice",
        "C": "C) Text-to-Speech",
        "D": "D) Режим казки на ніч"
      }
    },
    "qesSeven": {
      "text": "Якщо ви хочете, щоб усі ваші книги завжди були під рукою, вам слід найняти команду паверліфтерів або просто купити PocketBook. Скільки книг може вміщати електронний рідер?",
      "options": {
        "A": "A) Понад 3000",
        "B": "B) Понад 300",
        "C": "C) Понад 1000",
        "D": "D) Залежить від жанру"
      }
    },
    "qesEight": {
      "text": "PocketBook є чемпіоном світу за кількістю форматів, адже він підтримує 25 форматів. Назвіть типи файлів, які не підтримує електронний рідер.",
      "options": {
        "A": "A) Формати коміксів і манга",
        "B": "B) Формати книжок",
        "C": "C) Графічні формати",
        "D": "D) Формати карт Таро"
      }
    },
    "qesNine": {
      "text": "PocketBook відрізняється не лише від смартфонів і планшетів, а й від інших рідерів! Які переваги надає користувачам відкрита хмарна система PocketBook?",
      "options": {
        "A": "A) Отримуйте ранній доступ до новинок",
        "B": "B) Купуйте книжки у будь-яких онлайн-книгарнях",
        "C": "C) Ексклюзивні знижки",
        "D": "D) Читання у затінку навіть у сонячний день"
      }
    },
    "qesTen": {
      "text": "Сімейство PocketBook настільки велике та різноманітне, що йому позаздрить навіть Marvel. Які екрани, крім чорно-білого, є в арсеналі пристроїв PocketBook?",
      "options": {
        "A": "A) OLED екрани",
        "B": "B) LCD екрани",
        "C": "C) Кольорові E Ink екрани",
        "D": "D) Рентгенівські екрани"
      }
    }
  },

  "questionCompleted": {
    "answear": {
      "better": {
        "message": "Вам може знадобитися більше тренувань з евоками, перш ніж стати джедаєм PocketBook. Продовжуйте вчитися!",
        "tittle": "Старайтеся краще",
        "par": "Ewok:"
      },
      "good": {
        "message": "Ти добре впорався, юний падаване, але ще багато чого слід дізнатися про Силу PocketBook.",
        "tittle": "Добре",
        "par": "Padawan:"
      },
      "excellent": {
        "message": "Ви справжній майстер-джедай цього тесту, адже ви продемонстрували надзвичайні знання про всесвіт PocketBook.",
        "tittle": "Відмінно",
        "par": "Jedi Master:"
      },
      "btnAgain": "ГРАТИ ЗНОВУ"
    }
  }
}
